@extends('layouts.app')

@section('title-block') Про нас @endsection

@section('content')
    <h1>Про нас</h1>
        <p> Наш автосервис в Минске успешно выполняет техобслуживание различных марок авто с 2016 года. IronBro предлагает весь спектр работ по обслуживанию, а также профессионально ремонтирует автомобили немецкого, японского, корейского, российского и других производителей.
        Современное оборудование и опытные специалисты помогут провести диагностику, выявить неисправность и устранить поломку любой сложности в различных узлах. Автотехцентр IronBro выполнит профессиональное техобслуживание автомобиля и восстановит работоспособность всех систем.
        Кроме того, наш автосервис оснащен всем необходимым современным оборудованием, которое было многократно протестировано в ходе выполнения ремонтных работ. Таким образом, мы можем гарантировать, что уровень предоставляемых нами услуг находится на неизменно высоком уровне.
        </p>
@endsection




