@extends('layouts.app')

@section('title-block') Главная страница @endsection

@section('content')
    <h1>Главная страница</h1>
    <p>Современное оборудование и опытные специалисты помогут провести диагностику, выявить неисправность и устранить поломку любой сложности в различных узлах. Автотехцентр IronBro выполнит профессиональное техобслуживание автомобиля и восстановит работоспособность всех систем.</p>
@endsection

@section('aside')
    @parent
        <p>
            Сертифицированный автосервис решит любую проблему вашего автомобиля: от ремонта и ТО до кузовных и малярных работ!
        </p>
@endsection









